INSERT INTO quote_table(quote, creator, date_of_creation, votes)
VALUES('Настоящая ответственность бывает только личной.', 1, '2023-02-10 00:00:00.000', 10),
      ('Надо любить жизнь больше, чем смысл жизни.', 2, '2010-02-10 00:00:00.000', 7),
      ('Стремитесь не к успеху, а к ценностям, которые он дает', 1, '2020-02-10 00:00:10.000', 9),
      ('Жизнь - это то, что с тобой происходит, пока ты строишь планы.', 2, '2005-02-10 00:00:00.000', 6),
      ('Начинать всегда стоит с того, что сеет сомнения.', 1, '2015-02-10 00:00:00.000', 8);